Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumasta_myos_tana_vuonna_ikarajaton.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumasta myös tänä vuonna ikärajaton – Saamelaiskäräjien hallitus myönsi lisärahoituksen
smn: Säminuorâi taaiđâtábáhtusâst meid taan ive aheräjittem – Sämitige stivrâ mieđettij laseruttâdem

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023, että se varaa kertaluonteisen 15 000 euron lisäyksen vuoden 2023 Saamelaisnuorten taidetapahtuman järjestämiseen.
smn: Sämitige stivrâ meridij čuákkimstis 10.2.2023, ete tot väärrid kerdiluándusii 15 000 euro lasattâs ive 2023 Säminuorâi taaiđâtábáhtus orniimân.

source: Hallitus ohjeistaa, että taidetapahtuma järjestettäisiin tänäkin vuonna ikärajattomasti aiempien vuosien tapaan.
smn: Stivrâ rävvee, ete taaiđâtábáhtus uárnejuvvoo taan-uv ive aheräjittemmin tego ovdebij iivij-uv.

source: Koulutus- ja oppimateriaalitoimisto käsittelee asiaa seuraavassa kokouksessaan 17.3.2023.
smn: Škovlim- já oppâmateriaaltoimâttâh kieđâvuš ääši čuávuváá čuákkimstis 17.3.2023.

source: Tapahtuman järjestelyitä on hankaloittanut se, ettei opetus- ja kulttuuriministeriön myöntämä erityisavustus, eivätkä tapahtumalle varatut tilat ole enää riittäneet ilman erityisjärjestelyitä.
smn: Tábáhtus orniistâlmijd lii häittidâm tot, ete máttááttâs- já kulttuurministeriö mieđettem sierânâstoorjâ já tábáhtusân väridum tile iä lah pijssám eromâš orniistâlmijttáá.

source: Aiemmin tiedotettiin suunnitelmista nostaa taidetapahtuman ikärajaa 9-20-vuotiaisiin nuoriin.
smn: Tolebáá tieđettii vuáváámijn alediđ taaiđâtábáhtus aherääji 9–20-ihásáid nuoráid.

source: – Ymmärrämme hyvin nousevien kustannusten ja lisääntyvien kävijämäärien tuomat haasteet tapahtuman suunnitteluun .
smn: – Mij iberdep pyereest tivroo koloi já lasaneijee jotteemeerij pyehtim hástusijd tábáhtus vuáváámist.

source: Halusimme kuitenkin käsitellä asiaa vielä hallituksessa ja etsiä yhdessä muita ratkaisuja, jotta kaikki saamelaislapset pääsisivät osallistumaan.
smn: Mij halijdijm liijká kieđâvuššâđ ääši vala stiivrâst já uuccâđ oovtâst eres čuávdusijd, vâi puoh sämipárnááh pesâččii uásálistiđ.

source: Tänä vuonna asia ratkaistaan lisärahoituksen turvin, mutta jatkoa varten täytyy selvittää, mikä on paras tapa toimia, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Taan ive äšši čuávdoo laseruttâdem vievâst mutâ puátteevuođâ várás kalga selvâttiđ, ete mii lii pyeremus vyehi toimâđ, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Puheenjohtaja Juuso iloitsee, että tapahtuma kiinnostaa kaiken ikäisiä saamelaislapsia vuodesta toiseen.
smn: Saavâjođetteijee Juuso illood, ete tábáhtus kiäsut puohahasijd sämipárnáid ivveest nuubán.

source: – Tapahtuman tärkeydestä kertoo myös se, että saimme useita ikärajoista huolestuneita yhteydenottoja, Juuso jatkaa.
smn: – Tábáhtus tehálâšvuođâst muštâl meid tot, ete mij finnijm maaŋgâid huolâstum ohtâvuotâväldimijd aheraajij háárán, Juuso juátká.

source: Saamelaisnuorten taidetapahtuman uudistamiseen toivotaan Saamen kansan näkemyksiä
smn: Säminuorâi taaiđâtábáhtus uđâsmitmân tuáivuh Sämiaalmug uáinuid

source: Saamelaiskäräjät tulee selvittämään, millaisia toiveita saamelaisilla on oman taidetapahtumansa tulevaisuuden suhteen.
smn: Sämitigge seelvâtškuát, ete magareh tuoivuuh sämmilijn láá jieijâs taaiđâtábáhtus puátteevuođâ háárán.

source: Tavoitteena on pohtia, kuinka tapahtuma voidaan nykyresursseillaan toteuttaa myös tulevaisuudessa mahdollisimman saavutettavasti.
smn: Ulmen lii suogârdiđ, ete maht tábáhtus puáhtá táálái resursijguin olášuttiđ meid puátteevuođâst tienuuvt, ete nuuvt maaŋgâs ko máhđulâš pyehtih juksâđ tom.

source: – Olen tyytyväinen, että pystymme tänäkin vuonna järjestämään taidetapahtuman ikärajattomasti.
smn: – Mun lam tuđâvâš, ete mij pastep taan-uv ive orniđ taaiđâtábáhtus aherajijttáá.

source: Seuraavaksi meidän tulee selvittää, millaisia toiveita Saamen kansalla on tämän perinteikkään taidetapahtuman tulevaisuudelle.
smn: Čuávuvâžžân mij kolgâp selvâttiđ, ete magareh tuoivuuh Sämiaalmugist láá taan ärbivuáválii taaiđâtábáhtus puátteevuotân.

source: Tulemmekin kuulemaan laajasti saamelaisia lapsia, nuoria, opettajia ja vanhempia, kertoo vs. koulutussihteeri Bigga-Helena Magga.
smn: Mij áigup kuullâđ vijđáht sämmilijd párnáid, nuorâid, máttáátteijeid já vaanhimijd, muštâl vs. škovlimčällee Bigga-Helena Magga.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri -verkostoon , jonka toimintamalli on muuttunut vuonna 2021.
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálii Nuori Kulttuuri (Nuorâ kulttuur) -viärmádâhân , mon toimâmmalli lii muttum ive 2021.

source: Verkoston monitaiteelliset tapahtumat on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille, ja ne järjestetään joka toinen vuosi verkossa, joka toinen vuosi yhteisessä tapahtumassa.
smn: Viärmáduv maaŋgâ taiđuu tábáhtusah láá čuosâttum säminuorâi taaiđâtábáhtusâst spiekâstmáin 13–29-ihásáid nuoráid, já toh uárnejuvvojeh jyehi nubbe ive neetist, jyehi nubbe ive ohtsii tábáhtusâst.

source: Tänä vuonna Kuopiossa 25.–27.5. järjestettävään festivaaliin lähetetään edustajat myös saamelaisnuorten huhtikuisesta taidetapahtumasta.
smn: Taan ive Kuopiost 25.–27.5. ornimnáál festivaalân vuolgâttuvvojeh ovdâsteijeeh meid säminuorâi cuáŋuimáánu taaiđâtábáhtusâst.

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 26.-27.4.2023.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo Anarist 26.-27.4.2023.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Bigga-Helena Magga Vs. koulutussihteeri 010 839 3121 / 040 570 2786 bigga-helena.magga@samediggi.fi
smn: Bigga-Helena Magga Vs. škovlimčällee 010 839 3121 / 040 570 2786 bigga-helena.magga@samediggi.fi
